[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "multi-column-markdown",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "templater-obsidian",
  "obshare"
]